/* Localized versions of Info.plist keys */KTPluginName = "Index de la collection";KTPluginUntitledName = "Index de la collection";"KTPluginDescription" = "Une liste d'une collection sur ce site Web";